ubIQio/micropython/ports/esp32/boards/TOOTHLESS_SPIRAM_OTA/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "4MB/OTA/SPIRAM NO-BT module"
#define MICROPY_HW_MCU_NAME "ESP32"

#define MODULE_U8G2_ENABLED (1)
#define MODULE_PULSETIMER_ENABLED (1)
